const store = {
    "20230318112645": {
        "date": " 令和5年8月21日（月曜日）",
        "open_at": " 13：00 ",
        "location": " 小ホール",
        "fee": " 全席自由 一般2,000円（税込） 【サンアゼリア友の会会員 1,800円（税込）】 当日券2,500円（税込）（一般 ・ 友の会ともに）  ※未就学のお子様の入場可能 （膝上鑑賞無料、お席が必要な場合は有料） ※前売りで完売した場合、当日券の販売はございません。 ",
        "detail_link": "https://www.sunazalea.or.jp/event/detail.cgi?key=20230318112645",
        "ask": " 株式会社マイソングエンタテイメント 03-5774-1414 ",
        "title": "和光市/歌声カルテットの昭和歌謡コンサート",
        "images": [
            "https://www.sunazalea.or.jp/event/log/img/20230318112645_1.jpg",
            "https://www.sunazalea.or.jp/event/log/img/20230318112645_2.jpg",
            "https://www.sunazalea.or.jp/event/log/img/20230318112645_3.jpg"
        ],
        "description": "極上の演奏と歌声でよみがえる昭和の名曲ピアノ・バイオリン奏者と歌手２名で結成された実力派グループ「歌声カルテット」が、誰もが口ずさんだことのある懐かしの名曲をお届けします。 出演：矢島　吹渉樹(ピアノ)、江上　怜那(テノール)、加藤　凱也(バリトン)、西垣　恵弾(バイオリン)※情報は2023年5月30日の時点のものです。",
        "id": "20230318112645"
    },
    "20230517153633": {
        "date": " 令和5年8月22日（火曜日）",
        "open_at": " 14：00 ",
        "location": " 小ホール",
        "fee": " 全席自由 2,800円（税込） 【サンアゼリア友の会会員 2,500円（税込）】 ※未就学のお子様のご入場はご遠慮ください。",
        "detail_link": "https://www.sunazalea.or.jp/event/detail.cgi?key=20230517153633",
        "ask": " サンアゼリア 048-468-7771 ",
        "title": "和光市/和光市民文化センターサンアゼリア開館30周年記念 サンアゼリア寄席 柳亭明楽真打昇進披露公演",
        "images": [
            "https://www.sunazalea.or.jp/event/log/img/20230517153633_1.jpg"
        ],
        "description": "『公文協アートキャラバン事業 劇場へ行こう3』参加事業柳亭楽輔一門の個性派！明楽が真打へ昇進！寄席の戦場へ手ぶらで上がる勇気ある明楽が、高座で放つ独特のオーラが笑いを引き出す！楽輔一門による口上あり！特別な落語会をお見逃しなく！",
        "id": "20230517153633"
    },
    "20230527144653": {
        "date": " 令和5年8月26日（土曜日）",
        "open_at": " 14：00 ",
        "location": " 大ホール",
        "fee": " 全席指定 一般2,000円 （友の会 1,800円） 小 ・ 中学生 1,000円 （友の会 900円） 3歳から小学生未満 500円  ※2歳以下膝上無料。 お席が必要な場合は有料。  ※公演中止の場合を除き、お客様都合による予約変更 ・ 払い戻しはできません。 ※駐車場の台数に限りがございますのでご来場の際は公共交通機関をご利用ください。       ",
        "detail_link": "https://www.sunazalea.or.jp/event/detail.cgi?key=20230527144653",
        "ask": " 特定非営利活動法人日本音楽集団 office@promusica.or.jp",
        "title": "和光市/日本音楽集団ファミリーコンサート～和楽器で音楽と絵本～",
        "images": [
            "https://www.sunazalea.or.jp/event/log/img/20230527144653_1.jpg",
            "https://www.sunazalea.or.jp/event/log/img/20230527144653_2.jpg"
        ],
        "description": "笛・尺八・篳篥・笙・三味線・琵琶・お琴・太鼓などの楽器が大活躍。キッズソングも聴けるよ。”絵本の投影＋朗読＋音楽”のコーナーは、『パンダ銭湯』と『おばけのケーキ屋さん』のなんと2本立て！ゲスト：安藤なおこ（歌・朗読） 演目（予定）♪キッズソング：となりのトトロ、ぼよよん行進曲、ドラえもん　など♪古典の音楽：春の海、日本の民謡　など♪絵本と音楽のコラボレーション：パンダ銭湯、おばけのケーキ屋さん",
        "id": "20230527144653"
    },
    "20230615170932": {
        "date": " 令和5年9月29日（金曜日）",
        "open_at": " 13：30 （開場 13：00）",
        "location": " 小ホール",
        "fee": " 全席自由 \\999 （税込） 未就学児の入場可 （膝上無料、座席が必要な場合は有料） ※他のお客様のご迷惑になる場合はお断りすることがあります  ※駐車場の台数に限りがございますのでご来場の際は公共交通機関をご利用ください。 ",
        "detail_link": "https://www.sunazalea.or.jp/event/detail.cgi?key=20230615170932",
        "ask": " 「みとりし」上映と講演 実行委員会 048-465-4188 （※公演に関するお問い合わせ） サンアゼリア  048-468-7771",
        "title": "和光市/「みとりし」 上映と講演会",
        "images": [
            "https://www.sunazalea.or.jp/event/log/img/20230615170932_1.jpg",
            "https://www.sunazalea.or.jp/event/log/img/20230615170932_2.jpg",
            "https://www.sunazalea.or.jp/event/log/img/20230615170932_3.jpg"
        ],
        "description": " ※上映時間は約110分 交通事故で娘を亡くした58 才の柴久生。 喪失感の中で日々を過ごしていた彼が、初めて知った “看取り士”という存在。 誰にでも訪れる最期の日々を支えるというこの仕事をセカンドライフに選んだ柴の 「死」に穏やかに向き合う日々がはじまる。 人生の最期、どこで旅立ちたいですか？ 大切な人の最期、どのように送りたいですか？",
        "id": "20230615170932"
    },
    "20230210200633": {
        "date": " 令和5年10月1日（日曜日）",
        "open_at": " 17：00 （ 開場16：00 ）",
        "location": " 大ホール",
        "fee": " 全席指定 6,600円（税込） 【サンアゼリア友の会会員 6,100円（税込）】  ※当日 7,000円（税込） ※未就学のお子様のご入場はご遠慮願います。  本公演は会館のガイドラインに基づき通常のキャパシティにてチケットを販売しております。 万一、新型コロナウイルスの感染拡大状況及び緊急事態宣言発令の場合は、会館のガイドラインに従い、公演当日お席の移動をお願いする場合がございますのであらかじめご了承ください。 ",
        "detail_link": "https://www.sunazalea.or.jp/event/detail.cgi?key=20230210200633",
        "ask": " KMミュージック 045-201-9999 （月～金 11：00～13：00 15：00～17：00 土日祝休） info@kmmusic.co.jp  サンアゼリア 048-468-7771",
        "title": "和光市/MYSTERY NIGHT TOUR 2023 稲川淳二の怪談ナイト ",
        "images": [
            "https://www.sunazalea.or.jp/event/log/img/20230210200633_1.jpg",
            "https://www.sunazalea.or.jp/event/log/img/20230210200633_2.jpg"
        ],
        "description": "稲川淳二さんから「MYSTERY NIGHT TOUR 2023 稲川淳二の怪談ナイト」に向けたメッセージをいただきましたー！！ ",
        "id": "20230210200633"
    },
    "20230816154724": {
        "date": " 令和5年10月05日(木曜日)～10月29日(日曜日）",
        "open_at": " 9：30～17：00",
        "location": " 展示ホール",
        "fee": " 入場無料 講演会・関連講座は、9月1日(金)から申込受付開始（先着順）です。下のURLから電子申請にてお申し込みください。",
        "detail_link": "http://www.sunazalea.or.jp/event/detail.cgi?key=20230816154724  ",
        "ask": " サンアゼリア  048-468-7771",
        "title": "和光市/国史跡指定記念 午王山遺跡展",
        "images": [
            "https://www.sunazalea.or.jp/event/log/img/20230816154724_1.jpg",
            "https://www.sunazalea.or.jp/event/log/img/20230816154724_2.jpg"
        ],
        "description": "独立丘に営まれた　弥生時代の環濠集落",
        "id": "20230816154724"
    },
    "20230530092553": {
        "date": " 令和5年11月19日（日曜日）",
        "open_at": " 16：30 ",
        "location": " 大ホール",
        "fee": " 全席指定 9,500円 （税込み） 【サンアゼリア友の会会員 9,000円（税込み）】 ※当日 10,000円 （税込み）  ※未就学のお子様のご入場はご遠慮ください。    ",
        "detail_link": "https://www.sunazalea.or.jp/event/detail.cgi?key=20230530092553",
        "ask": " 特定非営利活動法人日本音楽集団 office@promusica.or.jp",
        "title": "和光市/杉山清貴 Sugiyama Kiyotaka Band Tour 2023",
        "images": [
            "https://www.sunazalea.or.jp/event/log/img/20230530092553_1.jpg"
        ],
        "description": "杉山清貴デビュー40周年。世界的に話題となっているシティポップの最高峰、杉山清貴のバンドライブが決定！新作「FREEDOM」と共にバラエティに富んだシティポップをお楽しみいただけます。 ",
        "id": "20230530092553"
    },
    "20230815171517": {
        "date": " 令和5年12月23日(土曜日)",
        "open_at": " 14:00（開場13:30）",
        "location": " 大ホール",
        "fee": " 全席指定 S席 4,500円【友の会会員 4,000円】  学生 3,000円（小学生以上） A席 3,500円【友の会会員 3,000円】  学生 2,000円（小学生以上） ＊未就学のお子様のご入場はご遠慮願います ＊車椅子スペースは限りがございますので、直接会場までお問合わせください。",
        "detail_link": "http://www.sunazalea.or.jp/event/detail.cgi?key=20230815171517",
        "ask": " サンアゼリア  048-468-7771",
        "title": "和光市/和光市民文化センターサンアゼリア開館30周年記念事業 近藤嘉宏 世界三大ピアノ巡り",
        "images": [
            "https://www.sunazalea.or.jp/event/log/img/20230815171517_1.jpg",
            "https://www.sunazalea.or.jp/event/log/img/20230815171517_2.jpg"
        ],
        "description": "世界三大ピアノを一堂に会して贈る特別プログラムそれぞれのピアノの魅力を存分に堪能する贅沢なクリスマス！",
        "id": "20230815171517"
    },
    "000e82f6-9b53-3120-8f9f-055278b26861": {
        "date": "2023年8月20日",
        "title": "和光図書館【分館】9/20（水）小学生向けひまわりおはなし会",
        "detail_link": "https://www.wakolib.jp/eventnews/719.html",
        "id": "000e82f6-9b53-3120-8f9f-055278b26861",
        "description": "\n下新倉分館では、毎月第3水曜日に小学生向けの「ひまわりおはなし会」を行っています。申し込みは不要です。ぜひ遊びに来てください。\n　日時：9月20日（水）16時00分～16時30分\n　場所：下新倉児童館（図書館下新倉分館と同じ建物内1階）\n　対象：小学生　※幼児も参加可能です　\n\n↑ 7月19日に図書館下新倉分館で開催したひまわりおはなし会の様子\n次回10月18日(水)は、図書館下新倉分館キッズスペースで行います。\n",
        "location": "和光市図書館",
        "fee": "詳細から確認をお願いします",
        "powerd_by": "和光市図書館",
        "ask": "和光市図書館",
        "images": [
            "https://www.wakolib.jp/eventnews/719.html/eventnews/images/DSCN0213.JPG"
        ]
    },
    "dd89c0e7-cd77-3e9f-a718-7439571fba60": {
        "date": "2023年8月17日",
        "title": "和光図書館【本館】（市内中学生対象）ビブリオバトルのバトラー（発表者）を募集します",
        "detail_link": "https://www.wakolib.jp/eventnews/post_42.html",
        "id": "dd89c0e7-cd77-3e9f-a718-7439571fba60",
        "description": "\n（市内中学生対象）ビブリオバトルのバトラー（発表者）を募集します\n8月17日（木）更新　申込期間を8月31日（木）17時まで延長しました。\n9月24日(日)に本館で開催されるビブリオバトルのバトラー（発表者）を募集します。\n日時：令和5年9月24日(日)14時から15時30分まで\n場所：和光市図書館本館会議室\nバトラー（発表者）：市内中学生５名\n申込期間と申込方法：8月2日（水）9時30分から8月31日（木）17時までメールにて（先着順）\n申込に必要な事項：氏名（かな）、学校と学年、紹介したい本（和光市図書館に所蔵がある本に限ります）\n※定員に達し次第、申込みを締め切ります。\n※観覧者は当日先着20名までです（事前申込み不要）\nR5ポスター.pdf(PDF:602.0KB)\n",
        "location": "和光市図書館",
        "fee": "詳細から確認をお願いします",
        "powerd_by": "和光市図書館",
        "ask": "和光市図書館"
    }
}

export default store