
const store = {
    "1": {
        id: "1",
        title: "歌声カルテットの昭和歌謡コンサート",
        description: "極上の演奏と歌声でよみがえる昭和の名曲。ピアノ・バイオリン奏者と歌手２名で結成された実力派グループ「歌声カルテット」が、誰もが口ずさんだことのある懐かしの名曲をお届けします。",
        image: "https://www.sunazalea.or.jp/event/log/img/20230318112645_2.jpg",
        date: "令和5年8月21日（月曜日）"
    },
    "2": {
        id: "2",
        title: "和光市民文化センターサンアゼリア開館30周年記念　サンアゼリア寄席 柳亭明楽真打昇進披露公演",
        description: "『 公文協アートキャラバン事業 劇場へ行こう 3 』 参加事業。柳亭楽輔一門の個性派！明楽が真打へ昇進！寄席の戦場へ手ぶらで上がる勇気ある明楽が、高座で放つ独特のオーラが笑いを引き出す！楽輔一門による口上あり！特別な落語会をお見逃しなく！",
        image: "https://www.sunazalea.or.jp/event/log/img/20230517153633_1.jpg",
        date: "令和5年8月21日（月曜日）"
    },
    "3": {
        id: "3",
        title: "日本音楽集団ファミリーコンサート～和楽器で音楽と絵本～",
        description: "笛 ・ 尺八 ・ 篳篥 ・ 笙 ・ 三味線 ・ 琵琶 ・ お琴 ・ 太鼓などの楽器が大活躍。キッズソングも聴けるよ。“ 絵本の投影＋朗読＋音楽 ”のコーナーは、『パンダ銭湯』 と 『おばけのケーキ屋さん』 のなんと2本立て！ゲスト ： 安藤なおこ （歌・朗読）演目 （予定）♪キッズソング ： となりのトトロ、ぼよよん行進曲、ドラえもん　など♪古典の音楽 ： 春の海、日本の民謡　など♪絵本と音楽のコラボレーション ： パンダ銭湯、おばけのケーキ屋さん",
        image: "https://www.sunazalea.or.jp/event/log/img/20230527144653_1.jpg",
        date: "令和5年8月21日（月曜日）"
    },
    "4": {
        id: "4",
        title: "宮城野親方（元横綱白鵬） 講演会",
        description: "稀代の大横綱白鵬関が、日本の相撲界の新たな指導者として宮城野親方襲名後の今、大いに語ります ！！ ",
        image: "https://www.sunazalea.or.jp/event/log/img/20230611110619_2.jpg",
        date: "令和5年8月21日（月曜日）"
    },
    "5": {
        id: "5",
        title: "和光市民文化センターサンアゼリア開館30周年記念　平原綾香 20th Anniversary Concert Tour 2023",
        description: "全国ツアー2023開催決定！ツアー初日は、お馴染みとなった、サンアゼリアから幕開け！2023年12月17日にデビュー20周年を迎える平原綾香。圧倒的な歌唱力で人々を魅了し、ミュージカルや声優など様々なジャンルにも挑戦し続けてきた、20年の音楽の軌跡を感謝を込めてお届けします。 ",
        image: "https://www.sunazalea.or.jp/event/log/img/20230303210247_2.jpg",
        date: "令和5年9月23日（土曜日）"
    },
    "6": {
        id: "6",
        title: "「みとりし」 上映と講演会",
        description: "～誰もが幸せな最期を迎えるために～ ※上映時間は約110分 交通事故で娘を亡くした58才の 柴久生。喪失感の中で日々を過ごしていた彼が、初めて知った “看取り士” という存在。誰にでも訪れる最期の日々を支えるというこの仕事をセカンドライフに選んだ柴の「死」 に穏やかに向き合う日々がはじまる。人生の最期、どこで役立ちたいですか？大切な人の最期、どのように送りたいですか？",
        image: "https://www.sunazalea.or.jp/event/log/img/20230615170932_2.jpg",
        date: "令和5年8月21日（月曜日）"
    },
    "7": {
        id: "7",
        title: "宮城野親方（元横綱白鵬） 講演会",
        description: "稀代の大横綱白鵬関が、日本の相撲界の新たな指導者として宮城野親方襲名後の今、大いに語ります ！！ ",
        image: "https://www.sunazalea.or.jp/event/log/img/20230223140842_1.jpg",
        date: "令和5年8月21日（月曜日）"
    }
}
export default store